[Common]
AppName=Batch Publish Blog
AppName_2052=博文批量发布
AppName_1028=博文批量發布
AppGUID={A0D025CD-970A-4C62-97E4-5CF6F2C9DD6A}
AppType=Normal
AppVersion=1.0
PluginCount=1

[Plugin_0]
Caption=Batch Publish Blog
Caption_2052=博文批量发布
Caption_1028=博文批量發布
GUID={C9A1C1EB-3C54-40DE-BB46-4124E205DA99}
HtmlDialogFileName=BatchPublishBlog.htm
HtmlDialogTitle=Batch Publish Blog
HtmlDialogTitle_2052=博文批量发布
HtmlDialogTitle_1028=博文批量發布
HtmlDialogWidth=300
HtmlDialogHeight=200
Type=HtmlDialog
BeginGroup=0

[Strings]
SelectOneDocument=Please select one or more documents
SelectOneDocument_2052=请选择一个或者多个文档